<!DOCTYPE html>
<html>
<head>
    <link rel="stylesheet" href="book.css">
<title>SoCybKritik</title>
</head>

 <div id="wrapper">
    <div id="container">

        <section class="open-book">
            <header>
                <h1>L&iacute;rica del Pensamiento</h1>
                <h6>He Automat</h6>
            </header>
            <article>
                <h2 class="chapter-title">WYRDSCHAFT</h2>
                <p>
                    El <i>rivotril</i> abre una <i>epoch&eacute;</i> donde la noche
                </p>
                <p>
                    se clarifica en permanentes nuevos comienzos
                </p>
                <p>
                    el ser llega a su casa
                </p>
                <p>
                    Cada llegada a un <i>hotel</i> es ortogonal al descubrimiento de una cascada para el pensamiento
                </p>
                <p>
            La magnitud de la <mark class="pink">potencia</mark> de una tierra solamente puede llegar a sentirse en el viaje
                </p>
                <p>
                    Arqueles Vela no us&oacute; el recurso simpl&oacute;n de poner en cursivas las palabras para que suenen frescas
                </p>
                <p>
                    El jazz es un arreglo de v&oacute;rtices en red
                </p>
                <dl>
                    <dt><strong>&bull;<a href="https://www.merriam-webster.com/dictionary/weird" target="_blank">WYRD</a>&bull;</strong></dt>
                    <dd>
                        <em>noun</em><br>
                        of strange or extraordinary character : ODD, FANTASTIC<br>
                        : of, relating to, or caused by witchcraft or the supernatural : MAGICAL<br>
                    </dd>
                </dl>
                <p>
                    <mark><i>ca&iacute;do en el interior de s&iacute; mismo reencontrado</i></mark> (T.Tzara)  
                  
                </p>
                <p>
                    Cada humano es un abismo. Uno contempla hacia adentro y se marea
                </p>
                <p>
                                        Hemos declaro un ESTADO DE EXCEPCI&Oacute;N en este r&eacute;gimen de luz
                </p>
                <p>
                    - &quot;Evitemos el plagio en lo subsecuente&quot; dijo el amo anestesiado
                </p>
                <p>
                    lo &uacute;nico que rige es la violencia
                </p>
                <p>
                    derramada entre sentencias en espirales
                </p>
                <p>
                    El tedio se guarda en esta red de transporte
                </p>
                <p>
                    Algo emerge en el bosque de <mark class="blue">artefactos</mark>
                </p><br>
  <p>
    Los a&#241;os luces son estrobos milenarios
</p>
<p>
astros destinados al estribo del origen
</p>
<p> 
or&iacute;genes concateándose contagi&aacute;ndose de series de tiempo
</p> 
<p>
 en cascadas rumiantes hemos destituido al ser moratorio del humano
</p>
<p>
O&iacute; que los genes despu&eacute;s se pueden controlar entre cadenas
</p>
<p>
 Pero las redes se abren de sus &aacute;ngulos cerrojos cabizbajos
  </p>
  <p><br>
  La carne tremula cuando el gorri&oacute;n equipara su sonido aquilatado a un moratorio metemps&iacute;quico de Pentecost&eacute;s 
</p><p>
los caminantes hierven sus huellas para rasgar los espacios
</p><p>
los sistemas moderan cada agonizante suspiro en este desierto blando
</p><p>
la maduraci&oacute;n del Alba es nuestra fuerza molida en sensaciones cautelosas
</p><p>
recuerdo que sub&iacute;a esa monta&#241;a para ir por ella y ahora sigo subiendo
</p><p>
ahora modifico los <i>prompts</i> de este <i>locus</i> de observaci&oacute;n
</p><p>
    <br>
    Este horizonte <mark class="yellow">digital</mark> es el almacén de donde se surte todo el mundo
</p><p>
    <i>Beneath the valley of the underdog</i>
</p><p>
   Eres de corazones abierta hacia la noche<p>
    el destino (<i>Geschick</i>) floreciente: <span style="font-size: 200%;">A</span>
   </p><p>
    En el jugar de sillas de la estancia vacía, tu lugar siempre estuvo ahí
    <p>Habías estado faltando a tu posición. Y la bóveda se enamoró de tu presencia</p>
    <p> Mi sed moró en esa falta de ti, finalmente llegué al manantial </p><p>
       <i> Mi soledad es un balcón abierto hacia la noche.</i><p>
        La noche, eres tú, A., lo dijo ya Bataille, <br>y los surrealistas acaudalados de noches mentoladas no fueron testigo.
       </p>
    </p>
   </p>
</p>
            </article>
            <footer>
                <ol id="page-numbers">
                    <li>1</li>
                    <li>2</li>
                </ol>
                          </footer>
                          
        </section>
        <a href="https://www.bypeople.com/css-book-layout/" target="_blank">Book Layout</a> by Erin E. Sullivan
    </div>
</div>

</body>
</html>



